{
    "about": "À propos",
    "about_me": "À propos de moi",
    "projects": "Mes projets",
    "resume": "Mon CV",
    "contact_me": "Me contacter",
    "welcome": "Hello 👋🏽️, Bienvenue! <br/> Je suis",
    "design_and_dev": "Designer et développer par <br />",
    "big_title_one": "Artisan du web",
    "big_title_two": "Je code pour le web",
    "wido_par": "Je suis spécialisé dans la conception de sites web modernes, d'applications web et d'APIs. Je fais aussi des designs Figma durant mes temps libres.",
    "first_par": "Salut! Je m'appelle Aboubakary Cissé. Je suis un <strong>développeur web</strong> vivant au Burkina Faso. J'ai commencé à m'intéresser au codage depuis le lycée et j'ai vite su la carrière que j'aimerai suivre après l'obtention de mon diplome. C'est ainsi que j'ai commencé à écrire de petit programe en <strong>JavaScript</strong> et en <strong>PHP</strong>.",
    "second_par": "Après mon baccalauréat, j'ai décidé de poursuivre avec une formation en développement web à <a href='https://burkina-faso.simplon.co/' style='color: #f80 !important; cursor: pointer;'>SIMPLON.CO</a> durant laquelle j'ai eu à travailler sur de vrais projets en solo et en groupe. À la fin de la formation j'ai eu à travailler pendant six mois en tant que stagiaire à <a href='#'>Smart Touch Group</a>.",
    "last_par": "Après mon stage, j'ai travaillé durant quelques mois pour une petite entreprise. Actuellement je suis en fin de contrat à HORINFO Burkina et je suis à la recherche de nouvelles opportunités de travail en boîte, à distance ou en tant que freelance.",
    "tech_title": "Technologie",
    "tech_subtitle": "Quelques unes des technologies que j'utilise",
    "tools_title": "Mes outils de travail",
    "tools_subtitle": "Quelques outils avec lesquels je travaille",
    "experience_title": "Mes expériences",
    "experience_subtitle": "Les entreprises pour lesquelles j'ai eu travailler",
    "smtg": "Durant mon stage à <strong>Smart Touch Group</strong>, j'ai pris part dans la réalisation de certains site web pour des particuliers et aussi dans la conception d'une solution numérique de la boite. J'ai principalement travaillé avec le framework PHP <strong>Laravel</strong> et le JavaScript.",
    "k4a": "<strong>Knowledge For Africa</strong> etait une petite entreprise pour laquelle j'ai eu travaillé après mon stage. J'y ai développé le site web de l'entreprise en question et celui d'un cabinet de consultation juridique. Le framework <strong>Laravel</strong> et le <strong>JavaScript</strong> sont les technologies avec lesquelles j'ai travaillé.",
    "hrf": "<strong>Horinfo</strong> est une entreprise évoluant depuis plus de 20 ans dans la conception de solutions numériques. J'y ai contribué dans le développement d'une solution de gestion d'évènement. J'ai aussi eu à travailler sur un logiciel destiné à une structure étatique. <strong>ReactJS</strong>, le <strong>JavaScript</strong> et le framework <strong>Laravel</strong> sont les technologies que j' ai eu à utiliser.",
    "project_subtitle": "Quelques projets personnels",
    "animes_tracker": "<strong>Anime Tracker</strong> un site web destiné au fanatiques des bandes dessiné permettant d'apprendre plus sur son animé favoris en lisant un synopsy ou en decouvrant le nombre de séries que comporte l'animé et plus. Je l'ai fais avec <strong>NextJS</strong>",
    "az_legal": "<strong>AZ Legal</strong> est un site vitrine pour un cabinet de consultation juridique. Le site décrit l'entreprise et dispose d'un blog avec une section commentaire. Je l'ai conçu principalement avec <strong>Laravel</strong>",
    "amine_burger": "<strong>Amine Burger</strong> est une application web de commande et de livraison de burger conçu avec <strong>ReactJS</strong> coté interface et communicant avec une API <strong>Laravel</strong>.",
    "see_more": "Voir plus",
    "resume_subtitle": "Voudrez-vous jeter un coup d'oeil sur mon CV? Cliquez sur le bouton en dessous pour le télécharger.",
    "download_btn": "Télécharger le CV",
    "contact_me_subtitle": "Vous êtes à la recherche d'un développeur pour compléter votre équipe ou un projet quelconque?",
    "send_mail": "M'envoyer un mail",
    "or_write_me_on": "Ou écrivez moi sur:"
}